[
       {
              "name": "Менеджер по продажам B2C (удаленно)",
              "alternate_url": "https://hh.ru/vacancy/103932552",
              "salary_from": 150000,
              "salary_to": 250000,
              "area_name": "Москва",
              "requirement": "Опыт работы в телефонных продажах онлайн-обучения от 2 лет (будет преимуществом опыт продаж через Zoom). Опыт продажи услуг с...",
              "responsibility": "Общаться с клиентами по телефону ( входящие и исходящие звонки по заявкам) с целью продажи образовательных продуктов ( курсы: Дизайнер интерьера, Дизайнер..."
       },
       {
              "name": "Менеджер по закупкам ВЭД",
              "alternate_url": "https://hh.ru/vacancy/101358694",
              "salary_from": 130000,
              "salary_to": 150000,
              "area_name": "Москва",
              "requirement": "Опыт работы в закупках сырья и ингредиентов, направление: фармацевтика, <highlighttext>ветеринария</highlighttext>, косметика; - обязателен! Уверенное владение английским и/или китайским и/или...",
              "responsibility": "Организация процесса закупок фармацевтических субстанции на внутреннем и/или внешнем рынке (разработка концепции закупок товаров, получение коммерческих предложений). "
       },
       {
              "name": "Руководитель административного отдела",
              "alternate_url": "https://hh.ru/vacancy/101870456",
              "salary_from": 120000,
              "salary_to": 150000,
              "area_name": "Москва",
              "requirement": "Высшее образование. Аналогичный опыт от 3-х лет в качестве руководителя административного отдела. Опыт ведения делопроизводства в компании. ",
              "responsibility": "Обеспечение жизнедеятельности офиса (заботиться о том, чтобы всё работало, от принтеров до кофемашин), быстрое решение проблем с помощью необходимых служб..."
       },
       {
              "name": "Специалист call-центра в ветеринарную клинику (входящая линия)",
              "alternate_url": "https://hh.ru/vacancy/103687212",
              "salary_from": 57500,
              "salary_to": 0,
              "area_name": "Москва",
              "requirement": "Хорошо развитые коммуникативные навыки, желание и готовность помочь, стрессоустойчивость, умение работать с конфликтными ситуациями и обращениями. Опыт работы в кол...",
              "responsibility": "Осуществлять запись пациентов на приемы и исследования. Обеспечивать связь владельцев питомцев и <highlighttext>ветеринарных</highlighttext> <highlighttext>врачей</highlighttext> после приемов. Информационно поддерживать и предоставлять..."
       },
       {
              "name": "Государственный инспектор",
              "alternate_url": "https://hh.ru/vacancy/104001607",
              "salary_from": 50000,
              "salary_to": 0,
              "area_name": "Рязань",
              "requirement": "Наличие высшего образования не ниже уровня бакалавриата. Наличие высшего образования по специальностям, направлениям подготовки \"Юриспруденция\", \"Агроэкология\", \"Агротехнология\", \"<highlighttext>Ветеринария</highlighttext>\" и проч. ",
              "responsibility": "Организация и контроль за выполнением органами государственной власти, органами местного управления, их должностными лицами и гражданами требований ветеринарного законодательства; земельного..."
       },
       {
              "name": "Зооняня",
              "alternate_url": "https://hh.ru/vacancy/104095387",
              "salary_from": 30000,
              "salary_to": 60000,
              "area_name": "Хабаровск",
              "requirement": "Строгое соблюдение правил и инструкций зоогостиницы. Требования к кандидатам: - Любовь к животным. - Трудолюбие, ответственность, внимательность, аккуратность и пунктуальность.",
              "responsibility": "Уход за животными (выгул, кормление, игры, забота и ласка). - Уборка вольеров (дезинфекция номеров два раза в день, уборка лотков, мытье..."
       },
       {
              "name": "Генеральный директор завода",
              "alternate_url": "https://hh.ru/vacancy/104346631",
              "salary_from": 0,
              "salary_to": 0,
              "area_name": "Новосибирск",
              "requirement": "Высшее профессиональное (техническое/ технологическое). Опыт работы на руководящих позициях от 5-ти лет. Знание ФЗ, относящихся к деятельности производственной площадки. ",
              "responsibility": "Обеспечение деятельности производственной площадки в соответствии с санитарной, фитосанитарной безопасности и <highlighttext>ветеринарии</highlighttext>. Реализация планов развития и подготовки персонала, повышение квалификации..."
       },
       {
              "name": "Ведущий юрисконсульт",
              "alternate_url": "https://hh.ru/vacancy/100616241",
              "salary_from": 0,
              "salary_to": 0,
              "area_name": "Москва",
              "requirement": "Высшее юридическое образование. Релевантный опыт работы в с/х компаниях, торговля, производство.",
              "responsibility": "по вопросам налогового и валютного регулирования, качества и безопасности пищевой продукции, ее маркировки, охраны окружающей среды, <highlighttext>ветеринарии</highlighttext> и санитарии и..."
       },
       {
              "name": "Рабочий по уходу за животными",
              "alternate_url": "https://hh.ru/vacancy/103887945",
              "salary_from": 0,
              "salary_to": 55000,
              "area_name": "Москва",
              "requirement": "Желателен опыт работы с животными. Приветствуется профильное образование (зоотехния, биология).",
              "responsibility": "Мытье и дезинфекция кормушек, принесенных от животных. Соблюдать все предписания <highlighttext>ветеринарных</highlighttext> <highlighttext>врачей</highlighttext>: вводить в корма полученные лекарственные препараты указанным способом..."
       },
       {
              "name": "Руководитель отдела организационно-правового обеспечения (г. Зеленоград)",
              "alternate_url": "https://hh.ru/vacancy/103351785",
              "salary_from": 0,
              "salary_to": 0,
              "area_name": "Москва",
              "requirement": "Высшее юридическое образование. Опыт работы в качестве руководителя юридического отдела не менее 5 лет с обязательным опытом управления удаленными сотрудниками. ",
              "responsibility": "по вопросам налогового и валютного регулирования, качества и безопасности пищевой продукции, ее маркировки, охраны окружающей среды, <highlighttext>ветеринарии</highlighttext> и санитарии и..."
       }
]